<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительная информация");
?><p>
 <b>Уважаемые коллеги!</b>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>ООО «НОВАХИМ» Обращается к вам с разъяснениями в связи с возникшей на рынке ОЖ тревожной ситуацией. </b>
</p>
<p>
	 В течение последних четырех лет отчётливо проявилась тенденция и стало повседневной практикой у подавляющего (!) числа производителей применение при производстве тосолов/антифризов глицерина и даже метанола! Этим не гнушаются даже производители «федерального уровня». Концентрация глицерина в такой «продукции» составляет 12%÷30%, а некоторые образцы могут «похвастать» содержанием до 10% метанола! Что же происходит с физико-химическими свойствами таких смесей? С температурой замерзания (начала кристаллизации) всё в порядке. Но… Глицерин значительно плотней МЭГа и имеет по сравнению с ним колоссальную вязкость – в 60 раз больше. То есть система охлаждения, в которую будет залит «раствор глицерина в тосоле» (или «раствор тосола в глицерине» - дело вкуса) будет работать совсем не в проектном режиме: будет многократно увеличена нагрузка на крыльчатку помпы, значительно увеличится эрозия (механический износ от трения) – всё это совсем не полезно автомобилю и значительно сократит срок службы радиатора и помпы. Но и это не всё: глицерин при высоких температурах (которые присутствуют на поверхности теплосъёма) разлагается, выпадая в осадок и забивая каналы охлаждения и значительно увеличивая коррозионную активность такой смеси. Следствием присутствия глицерина (и особенно <b>метанола</b>) является снижение температуры кипения до опасного уровня, вплоть доходит до того что температура кипения <b>равна 85 градусов</b>, а в процессе эксплуатации автомобиля <b>метанол испаряется</b> и уже температура <b>кристаллизации может подниматься до -15 градусов</b>. Я уже не говорю о том, что скачкообразно растёт кавитационный износ, что в особой степени сказывается на головке блока цилиндра и в местах разряжения давления в системе охлаждения., появляются огромные раковины (кавитационная корозия) что в конечном счете приводит к дорогостоящему ремонту. Говорить о том, что такая ОЖ соответствует какому-нибудь ГОСТу – бессмысленно. Более того, есть полная уверенность в том, что и в ТУ таких «производителей» нет никаких упоминаний о применении глицерина или метанола.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Почему это стало актуально?
</p>
<p>
	 Всё просто: с развитием кризиса многие производители попали в непростую финансовую ситуацию, а применение суррогатов позволяет снизить себестоимость (и глицерин и метанол значительно дешевле МЭГа) – то есть увеличить прибыль.
</p>
<p>
	 &nbsp;
</p>
<p>
	 В связи с вышеизложенным, прошу: коллеги – постоянно и неуклонно разъясняйте своим покупателям, откуда берётся разница в цене в 15%÷25%; потребители – не доверяйте «здоровье» своего автомобиля сомнительным охлаждающим жидкостям.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>С УВАЖЕНИЕМ К ВАМ И ВАШЕМУ БИЗНЕСУ&nbsp;&nbsp;&nbsp; ООО «НОВАХИМ»</b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>